const ru = {
	name: `Чат-рулетка`,
	title: `Чат рулетка - видеочат для общения, знакомства онлайн`,
	descr: `Чат-рулетка для пользователей со всего мира. Случайные знакомства в видеочате. Есть веб-камера? Найди пару в чат рулетке!`,
	herotitle: `Видео чат — случайные знакомства`,
	herosubtitle: `Знакомьтесь с новыми людьми прямо сейчас!`,
	knopka: `Начать общаться`,
	infodescr: `Такая чат рулетка не похожа на все другие, ведь вы можете начинать беседы в любое удобное для себя время. Вне зависимости от того, когда проходит разговор днем или ночью, вам всегда будет найден случайный собеседник. Необычная чатрулетка, путем нестандартного
                    выбора, найдет вам человека для беседы, подарит общение, знакомства и море положительных эмоций.`,
    infotitle: `Русская чат рулетка`,
    txt1: `Вас ждут увлекательные разговоры, длительные беседы, вы найдете здесь много разных людей, общение знакомства и, быть может, одно из них перейдет во что-то большее.`,
    txt2: `Помните, что каждая девушка – это достойная претендентка на ваше сердце. Здесь каждый находит то, что ищет.`,
    txt3: `Теперь нет необходимости писать черные буквы на белом экране, не имеет смысла тратить много времени, на изнурительный подбор фраз, поскольку видео чат открывает совсем другие грани.`,
    txt4: `Чат Рулетка — это популярный русскоязычный видеочат, ежедневно посещаемый большим количеством пользователей из России и государств СНГ. Наш сервис открыт для всех людей, которые ищут новые интригующие знакомства. Возможности такого общения намного шире,
         нежели при обычной интернет-переписке, ведь оно позволяет собеседникам видеть друг друга при помощи веб-камеры. Если вы ощущаете жажду общения, видеочат поможет вам реализовать эти желания.`,
    infotitle1: `Чат Рулетка с девушками — это реально!`,
    txt5: `Чат рулетка работает по принципу случайных знакомств. Использовать данный интернет-сервис чрезвычайно легко.Если вы поймете, что с вашим собеседником скучно, 
то вы сможете продолжить поиск, нажав кнопку «дальше».`,
	txt6: `Девушки в чате рулетке — это не какие-то там платные агенты, задача которых завлекать и развлекать мужчин, которые зашли на этот чат. 
                    Это обычные девушки, которые, как и вы, оказались на этом чате в поиске своей половинки или приятного
                        собеседника.`,
    footertitle: `Знакомьтесь с новыми людьми прямо сейчас!`,
    txt7: `Вы никогда не угадаете заранее, с кем наш алгоритм видеочат рулетки соединит вас в следующий раз. Может быть, это девушка по соседству, а может, это кто-то, кто живет за тысячи километров от вас. Вы никогда не узнаете, пока не попробуете.`,
    txt8: `Готовьтесь к сюрпризам и веселым беседам с незнакомцами каждый раз, когда вы нажимаете кнопку “Далее”. Откройте для себя новые увлекательные приключения! Если вы всегда мечтали пообщаться с новыми людьми, но не знали как, видеочат Rouletka вам в этом
                    поможет.`,
    txt9: `Мир увлекательных знакомств находится всего в одном шаге от вас. Не упустите возможность совершить множество новых открытий.`,
    play: `Приложение в Google Play`
}
module.exports = { ru }
