const zh = {
	name: `聊天轮盘赌`,
	title: `聊天轮盘赌——用于交流和在线约会的视频聊天。聊天轮盘赌——用于交流和在线约会的视频聊天。`,
	descr: `面向全球用户的聊天轮盘赌。在视频聊天中随机邂逅。有网络摄像头吗？在聊天轮盘赌中找到你的聊天伙伴吧！`,
	herotitle: `视频聊天——随机邂逅`,
	herosubtitle: `立即结识新朋友！`,
	knopka: `开始聊天`,
	infodescr: `这款聊天轮盘赌与众不同，因为你可以随时开始对话，完全取决于你的方便。  
无论你的聊天是在白天还是夜晚进行，你总能找到一位随机的交谈对象。  
这款独特的聊天轮盘赌通过其独特的匹配方式，为你找到合适的聊天对象，带来交流的机会、新的相识，以及满满的积极情绪。`,
    infotitle: `国际聊天轮盘赌。`,
    txt1: `你将在这里体验到精彩的对话、长时间的聊天，还会遇到许多不同的人。  
你会找到交流的乐趣、结识新朋友，谁知道呢——也许其中某个人会成为你生命中更重要的人。`,
    txt2: `请记住，每一位女孩都值得你用心去了解。在这里，每个人都能找到自己所寻找的。`,
    txt3: `不再需要在白色屏幕上敲出枯燥的文字，也不必再花大量时间费心斟酌措辞，  
因为视频聊天展现了沟通的全新面貌。`,
    txt4: `聊天轮盘赌是一个受欢迎的俄语视频聊天平台，每天都有来自世界各地的大量用户访问。  
我们的服务面向所有渴望结识新朋友、体验新鲜交流方式的人群。  
这种沟通方式的可能性远比普通的在线文字聊天更加丰富，因为它可以通过网络摄像头让双方“面对面”交流。  
如果你渴望与人交流，我们的视频聊天将帮助你实现这一愿望。`,
    infotitle1: `与女孩聊天的轮盘赌——这是真的！`,
    txt5: `聊天轮盘赌采用随机匹配的原理。使用这项在线服务非常简单。如果你觉得当前与对方的聊天很无聊，只需点击“下一个”按钮，就可以继续寻找新的聊天对象。`,
	txt6: `聊天轮盘赌中的女孩并不是一些拿钱办事的“托儿”，她们的工作也不是专门来吸引或取悦进入聊天室的男性。  
她们只是普通的女孩，和你一样，来到这个聊天室是为了寻找自己的另一半或一个愉快的对话伙伴。`,
    footertitle: `立即结识新朋友！`,
    txt7: `你永远猜不到我们的视频聊天轮盘算法下一个会把你连接给谁。  
可能是住在隔壁的女孩，也可能是远在几千公里之外的人。在你尝试之前，这一切都是未知数。`,
    txt8: `每次点击“下一个”按钮，都可能迎来意想不到的惊喜和有趣的对话。  
开启全新而刺激的冒险吧！如果你一直梦想与陌生人聊天却不知如何开始，视频聊天轮盘赌（Rouletka）将帮你实现这个愿望。`,
    txt9: `激动人心的邂逅世界离你只有一步之遥。不要错过这个机会，去发现无数新的可能吧！`,
    play: `Google Play 上的应用`
}
module.exports = { zh }
